/* Menu items */
"Restart into Windows..." = "Restart into Windows...";
"About..." = "About...";
"Send Feedback..." = "Send Feedback...";
"Quit" = "Quit";

/* Authentication dialog */
"Administrative access is needed to temporarily change your startup disk to \"%@\"." = "Administrative access is needed to temporarily change your startup disk to \"%@\".";

/* Errors */
"BootChamp was unable to find a Windows volume" = "BootChamp was unable to find a Windows volume";
"Supported file systems are FAT32 and NTFS." = "Supported file systems are FAT32 and NTFS.";

"BootChamp was unable to set your Windows volume as the temporary startup disk" = "BootChamp was unable to set your Windows volume as the temporary startup disk";
"Authentication may have failed." = "Authentication may have failed.";

"BootChamp was unable to restart your computer" = "BootChamp was unable to restart your computer";
"Please restart your computer manually." = "Please restart your computer manually.";